module.exports = {
  "issues" : 
  [
      {
        "index":"5",
        "topic":"公投法",
        "title":"建立電子提案及連署系統",
        "currentLaw" : "公投法9、10條，提案或連署人需要親筆簽名，並註明身分證字號及戶籍地址。完成後將紙本送交中選會提出",
        "proposedLaw" : "",
        "govState" : "應視社會各界對電子投票的共識性及信賴度而定"
      },
      {
       "index":"1",
       "topic":"公投法",
       "title":"擴大全國性公投適用範圍",
       "currentLaw" : "依據《公民投票法》第2條，公投適用範圍為：法律之複決、立法原則創制、重大政策之創制複決、憲法修正案之複決；另外，也適用於地方自治事項。但是，預算、租稅、投資、薪俸及人事事項，不適用於公民投票的範圍。",
       "proposedLaw" : "",
       "govState" : ""
      },
      {
       "index":"2",
       "topic":"公投法",
       "title":"廢除公投審議委員會",
       "currentLaw" : "公投法33、34條，行政院應設公投審議委員會，就全國性公民投票事項之認定、是否於期限內重複提案，進行審議。",
       "proposedLaw" : "",
       "govState" : "審議委員會有協助人民行使創制複決功能，且已修法規定委員會內同黨委員不得超過總額二分之一，具有公正性及獨立性"
      },
      {
       "index":"3",
       "topic":"公投法",
       "title":"降低提案門檻",
       "currentLaw" : "公投法10條，公民投票提案人數，應達最近一次總統選舉總人數5/1000以上",
       "proposedLaw" : "",
       "govState" : "門檻能確保提案的公共性，門檻過低、動輒公投恐造成社會過度動員、政府公共經費支出"
      },
      {
       "index":"4", 
       "topic":"公投法",
       "title":"降低連署門檻",
       "currentLaw" : "公投法12條，連署人數應達到最近一次總統大選選舉人總數5/100以上",
       "proposedLaw" : "",
       "govState" : "門檻能確保提案的公共性，門檻過低、動輒公投恐造成社會過度動員、政府公共經費支出"
      },
      {
     "index":"6", 
     "topic":"公投法",
     "title":"廢除50%投票門檻",
     "currentLaw" : "公投法30條，公民投票案投票結果，投票人數達全國、直轄市、縣 (市) 投票權人總數二分之一以上，且有效投票數超過二分之一同意者，即為通過。",
     "proposedLaw" : "",
     "govState" : "公投門檻攸關投票效力及民主正當性，應妥善考量"
      }
  ],
  "data": [
  {
    "stage":"尚未提案",
    "type" : "challenge"
  },
  {
    "stage":"程序委員會",
    "type" : "challenge",
    "issues" : [
        {
          "index":"5",
          "topic":"公投法",
          "title":"建立電子提案及連署系統",
          "currentLaw" : "公投法9、10條，提案或連署人需要親筆簽名，並註明身分證字號及戶籍地址。完成後將紙本送交中選會提出",
          "proposedLaw" : "",
          "govState" : "應視社會各界對電子投票的共識性及信賴度而定"
        }
    ]
  },
  {
    "stage":"一讀",
    "type" : "point",
  },
  {
    "stage":"委員會",
    "type" : "challenge",
    "issues" : [
        {
          "index":"1",
          "topic":"公投法",
          "title":"擴大全國性公投適用範圍",
          "currentLaw" : "依據《公民投票法》第2條，公投適用範圍為：法律之複決、立法原則創制、重大政策之創制複決、憲法修正案之複決；另外，也適用於地方自治事項。但是，預算、租稅、投資、薪俸及人事事項，不適用於公民投票的範圍。",
          "proposedLaw" : "",
          "govState" : ""
        },
        {
          "index":"2",
          "topic":"公投法",
          "title":"廢除公投審議委員會",
          "currentLaw" : "公投法33、34條，行政院應設公投審議委員會，就全國性公民投票事項之認定、是否於期限內重複提案，進行審議。",
          "proposedLaw" : "",
          "govState" : "審議委員會有協助人民行使創制複決功能，且已修法規定委員會內同黨委員不得超過總額二分之一，具有公正性及獨立性"
        },
        {
          "index":"3",
          "topic":"公投法",
          "title":"降低提案門檻",
          "currentLaw" : "公投法10條，公民投票提案人數，應達最近一次總統選舉總人數5/1000以上",
          "proposedLaw" : "",
          "govState" : "門檻能確保提案的公共性，門檻過低、動輒公投恐造成社會過度動員、政府公共經費支出"
        },
        {
          "index":"4", 
          "topic":"公投法",
          "title":"降低連署門檻",
          "currentLaw" : "公投法12條，連署人數應達到最近一次總統大選選舉人總數5/100以上",
          "proposedLaw" : "",
          "govState" : "門檻能確保提案的公共性，門檻過低、動輒公投恐造成社會過度動員、政府公共經費支出"
        },
        {
          "index":"6", 
          "topic":"公投法",
          "title":"廢除50%投票門檻",
          "currentLaw" : "公投法30條，公民投票案投票結果，投票人數達全國、直轄市、縣 (市) 投票權人總數二分之一以上，且有效投票數超過二分之一同意者，即為通過。",
          "proposedLaw" : "",
          "govState" : "公投門檻攸關投票效力及民主正當性，應妥善考量"
       }
    ]
  },
  {
    "stage":"黨團協商",
    "type" : "challenge"
  },
  {
    "stage":"二讀",
    "type" : "point"
  },
  {
    "stage":"三讀",
    "type" : "point"
  }
]};