module.exports = {
  "govReportLink" : "http://lis.ly.gov.tw/lydb/uploadn/104/1040325/2.pdf",
  "data":[
  {
    "stage":"尚未提案",
    "type" : "challenge",
    "issues" : [
        {
          "index":"3",
          "topic":"選罷法",
          "title":"建立電子提案及連署系統",
          "currentLaw" : "選罷法76條，提議人名冊，應依規定格式逐欄詳實填寫，並填具提議人國民身分證統一編號及戶籍地址分村（里）裝訂成冊。選罷法80條，連署人名冊，應依規定格式逐欄詳實填寫，並填具連署人國民身分證統一編號及戶籍地址，分村（里）裝訂成冊，連署人名冊未依規定格式提出者，選舉委員會應不予受理。",
          "proposedLaw" : "",
          "govState" : ""
        }
    ]
  },
  {
    "stage":"程序委員會",
    "type" : "challenge",
    "issues" : [
        
        {
          "index":"1",
          "topic":"選罷法",
          "title":"提案門檻降低。刪除軍公職不得提議之規定",
          "currentLaw" : "選罷法76條，提案罷免人數須在原選舉區選舉人總數2%以上；選罷法77條，現役軍人、服替代役之現役役男或公務人員，不得為罷免案提議人",
          "proposedLaw" : "",
          "govState" : "罷免影響政治秩序安定，制度上有一定限制。但門檻攸關人民參政權，支持理性討論"
        },
        {
          "index":"2",
          "topic":"選罷法",
          "title":"連署門檻降低、期間延長",
          "currentLaw" : "選罷法80條，立委、直轄市議員、市長，縣市首長的罷免案，連署期為30天；選罷法81條，連署罷免人數須在原選舉區選舉人總數13%以上",
          "proposedLaw" : "",
          "govState" : "罷免影響政治秩序安定，制度上有一定限制。但門檻攸關人民參政權，支持理性討論"
        },
        {
          "index":"4",
          "topic":"選罷法",
          "title":"廢除50%投票門檻",
          "currentLaw" : "選罷法90條，「罷免案投票人數不足原選舉區選舉人總數二分之一以上或同意罷免票數未超過有效票二分之一以上」，均視為罷免案遭到否決。",
          "proposedLaw" : "",
          "govState" : "罷免影響政治秩序安定，制度上有一定限制。但門檻攸關人民參政權，支持理性討論"
        },
        {
          "index":"5",
          "topic":"選罷法",
          "title":"廢除不合理程序限制",
          "currentLaw" : "選罷法81條，同一罷免案的提議人不得為連署人，應分開計算；選罷法86條，罷免可設辦事處，但除了連署支必要活動之外，不得有宣傳罷免的行為；選罷法87條，罷免投票不得與其他選舉同時舉行",
          "proposedLaw" : "",
          "govState" : "支持刪除「罷免不得宣傳」"
        }
       
    ]
  },
  {
    "stage":"一讀",
    "type" : "point",
  },
  {
    "stage":"委員會",
    "type" : "challenge"
  },
  {
    "stage":"黨團協商",
    "type" : "challenge"
  },
  {
    "stage":"二讀",
    "type" : "point"
  },
  {
    "stage":"三讀",
    "type" : "point"
  }
]};